Repository: mysociety/panama-theme
Catalog: locale-theme/*/app.po
Languages: es_pa

source: To change your address used on {{site_name}}
es_pa: Para cambiar la dirección que utiliza en {{site_name}}

source: Then you can change your address used on {{site_name}}
es_pa: Después podrá cambiar la dirección que utiliza en {{site_name}}

source: Change your address used on {{site_name}}
es_pa: Cambie la dirección que utiliza en {{site_name}}

source: You have now changed your address used on {{site_name}}
es_pa: Usted ha cambiado su dirección en {{site_name}}

source: To change your national ID number used on {{site_name}}
es_pa: Para cambiar su número de cédula o identificación personal utilizado en {{site_name}}

source: Then you can change your national ID number used on {{site_name}}
es_pa: Entonces podrá cambiar su número de cédula o identificación personal utilizado en {{site_name}}.

source: Change your national ID number used on {{site_name}}
es_pa: Cambie su número de cédula o identificación personal utilizado en {{site_name}}

source: You have now changed your national ID number used on {{site_name}}
es_pa: Usted ha cambiado su número de cédula o identificación personal utilizado en {{site_name}}

source: To change your contact phone number used on {{site_name}}
es_pa: Para cambiar su número de teléfono utilizado en {{site_name}}

source: Then you can change your contact phone number used on {{site_name}}
es_pa: Entonces podrá cambiar el número de teléfono utilizado en {{site_name}}

source: Change your contact phone number used on {{site_name}}
es_pa: Cambie su número de teléfono utilizado en {{site_name}}

source: You have now changed your contact phone number used on {{site_name}}
es_pa: Se ha cambiado el número de teléfono utilizado en {{site_name}}

source: To change your company name used on {{site_name}}
es_pa: Para cambiar el nombre de la empresa utilizado en {{site_name}}

source: Then you can change your company name used on {{site_name}}
es_pa: Entonces podrá cambiar el nombre de su empresa utilizado en {{site_name}}.

source: Change your company name used on {{site_name}}
es_pa: Cambie el nombre de su empresa utilizado en {{site_name}}

source: You have now changed your company name used on {{site_name}}
es_pa: Se ha cambiado el nombre de su empresa utilizado en {{site_name}}

source: To change your company number used on {{site_name}}
es_pa: Para cambiar el número de teléfono de su empresa utilizado en {{site_name}}

source: Then you can change your company number used on {{site_name}}
es_pa: Entonces podrá cambiar el número de teléfono de su empresa utilizado en {{site_name}}.

source: Change your company number used on {{site_name}}
es_pa: Cambie el número de teléfono de su empresa utilizado en {{site_name}}

source: You have now changed your company number used on {{site_name}}
es_pa: Usted ha cambiado el número de teléfono de su empresa utilizado en {{site_name}}

source: To change your company incorporation date used on {{site_name}}
es_pa: Para cambiar la fecha de constitución de su empresa utilizada en {{site_name}}

source: Then you can change your company incorporation date used on {{site_name}}
es_pa: Entonces podrá cambiar la fecha de constitución de su empresa utilizada en {{site_name}}.

source: Change your company incorporation date used on {{site_name}}
es_pa: Cambie el número de constitución de su empresa utilizado en {{site_name}}

source: You have now changed your company incorporation date used on {{site_name}}
es_pa: Usted ha cambiado el número de constitución de su empresa utilizado en {{site_name}}

source: Transferred.
es_pa: Transferido.

source: unknown status
es_pa: estatus desconocido

source: Authority has transferred your request to a different public body.
es_pa: Esta institución pública ha transferido su solicitud a la institución que corresponde.

source: User type must be 'business' or 'individual'
es_pa: El tipo de usuario debe ser "persona jurídica" o "persona natural".

source: Please enter a contact phone number
es_pa: Por favor ingrese su número de teléfono

source: Please enter your national ID number
es_pa: Por favor ingrese su número de cédula o identificación personal

source: Please enter your address
es_pa: Por favor ingrese su dirección

source: Please enter your company name
es_pa: Por favor ingrese el nombre de su empresa

source: Please enter your company number
es_pa: Por favor ingrese el número de teléfono de su empresa

source: Please enter your company's incorporation date
es_pa: Por favor ingrese la fecha de constitución de su empresa

source: Please keep the summary short, like in the subject of an email. You can use a phrase, rather than a full sentence.
es_pa: Por favor mantenga el resumen corto, como el título de un correo electrónico. Puede utilizar una frase, en lugar de una oración completa.

source: Please describe more what the request is about in the subject. There is no need to say it is an FOI request, we add that on anyway.
es_pa: Por favor describa más en el título sobre que trata su solicitud. No es necesario indicar que es una solicitud de acceso a la información, nosotros lo añadiremos de todas formas.

source: You haven't yet responded to the FOI request -
es_pa: Usted todavía no ha respondido a la solicitud de acceso a la información -

source: Your response to the FOI request -
es_pa: Su respuesta a la solicitud de acceso a la información -

source: Default locale
es_pa: Configuración regional predeterminada

source: Short name
es_pa: Nombre corto

source: Only put in abbreviations which are really used, otherwise leave blank. Short or long name is used in the URL – don't worry about breaking URLs through renaming, as the history is used to redirect
es_pa: Sólo coloque las abreviaturas que se utilizan realmente, de lo contrario dejar en blanco. El nombre corto o largo se utiliza en la URL. No se preocupe por romper las URLs al cambiar el nombre, ya que el historial se utiliza para redirigir.

source: Request email
es_pa: Solicite correo electrónico

source: set to <strong>blank</strong> (empty string) if can't find an address; these emails are <strong>public</strong> as anyone can view with a CAPTCHA
es_pa: dejar <strong>en blanco</strong> (empty string) si no cuenta con una dirección; estos correos electrónicos son <strong>públicos</strong> cualquiera puede verlos con un CAPTCHA.

source: Publication scheme URL
es_pa: Esquema de publicación URL

source: Public notes
es_pa: Notas públicas

source: Tags
es_pa: Etiquetas

source: Home page
es_pa: Página de inicio

source: Disclosure log URL
es_pa: Registro de divulgación de URL

source: Your <strong>Right to Know</strong>
es_pa: Su <strong>Derecho a Saber</strong>

source: Every citizen has the right to access information held by public bodies. <strong>By law, they have to respond</strong>.
es_pa: Todo ciudadano tiene derecho a acceder a la información que se encuentra en poder de las instituciones públicas. <strong>Quienes por Ley, tienen que responder</strong>.

source: Find out more about
es_pa: Haga clic para saber más acerca de

source: Freedom of Information
es_pa: Acceso de la información

source: Make a new<br/>\n <strong>Freedom <span>of</span><br/>\n Information<br/>\n request</strong>
es_pa: Realiza una<br/>\n <strong>solicitud de <span>acceso</span><br/>\n a la<br/>\n información</strong>

source: Make a request
es_pa: Solicite información

source: Contact {{site_name}}
es_pa: Contacte {{site_name}}

source: Follow us on twitter
es_pa: Síganos en twitter

source: Hello, {{username}}!
es_pa: ¡Hola, {{username}}!

source: My requests
es_pa: Mis solicitudes

source: My profile
es_pa: Mi perfil

source: My wall
es_pa: Mi muro

source: Sign out
es_pa: Cerrar sesión

source: Sign in or sign up
es_pa: Iniciar sesión o registrarse

source: Contact an authority to get official information
es_pa: Contacte a una institución pública para obtener información oficial

source: <a href="{{new_request_path}}">Go here</a> to make a request, in public, for information\n from public authorities.
es_pa: <a href="{{new_request_path}}">Ingrese aquí</a> para realizar una solicitud, en público, para obtener información\n de las instituciones públicas.

source: Asking for private information about yourself?\n Please read our\n <a href="{{help_requesting_path}}">help page
es_pa: ¿Solicitando información privada de usted?\n Por favor lea nuestra\n <a href="{{help_requesting_path}}">página de ayuda

source: Contact the {{site_name}} team
es_pa: Contacte al equipo de {{site_name}}

source: Your name:
es_pa: Nombre:

source: (or <a href="{{signin_path}}">sign in</a>)
es_pa: (o <a href="{{signin_path}}">inicie sesión</a>)

source: Your email:
es_pa: Su correo:

source: Subject:
es_pa: Tema:

source: Message to website:
es_pa: Mensaje para el sitio Web:

source: Include link to request:
es_pa: Incluya un enlace a la solicitud

source: remove
es_pa: remover

source: Include link to authority:
es_pa: Incluya un enlace a la institución pública:

source: Send message to ANTAI
es_pa: Enviar mensaje a la ANTAI

source: Sending...
es_pa: Enviando...

source: Please use this email address for all replies to this request:
es_pa: Por favor utilice esta dirección de correo electrónico para todas las respuestas a esta solicitud:

source: Requestor
es_pa: Solicitante

source: Name
es_pa: Nombre

source: Phone number
es_pa: Número de teléfono

source: National ID number
es_pa: Número de cédula o identificación personal

source: Company name
es_pa: Nombre de la empresa

source: Company number
es_pa: Número de teléfono de la empresa

source: Incorporation date
es_pa: Fecha de constitución

source: Is {{email_address}} the wrong address for {{type_of_request}} requests to {{public_body_name}}? If so, please contact us using this form:
es_pa: ¿Es {{email_address}} la dirección incorrecta para {{type_of_request}} solicitadas a {{public_body_name}}? Si es así por favor contáctenos utilizando este formulario:

source: - view and make Freedom of Information requests
es_pa: - visualizar y realizar solicitudes de acceso a la información

source: Successful
es_pa: Resueltas

source: Unsuccessful
es_pa: Negadas

source: Unresolved
es_pa: En trámite

source: « Back to search results
es_pa: « Volver a los resultados de búsqueda

source: Request outcomes
es_pa: Estadísticas

source: also called {{public_body_short_name}}
es_pa: también conocida como {{public_body_short_name}}

source: admin
es_pa: administrador

source: You can only request information about the environment from this authority.
es_pa: Sólo se puede solicitar información sobre temas relacionados con esta institución pública.

source: {{count}} request
es_pa: {{count}} solicitud

source: Make a request to this authority
es_pa: Solicite información a esta institución pública

source: Transparency Information
es_pa: Información de Transparencia

source: View this authority’s Transparency Information
es_pa: Ver la información de Transparencia de esta institución pública

source: We don’t have Transparency Information for this authority yet.
es_pa: Todavía no contamos con información de Transparencia para esta institución pública.

source: All public authorities must disclose information about their organisation online.
es_pa: Todas las instituciones públicas deben revelar información de Transparencia acerca de su organización en línea.

source: Find out more.
es_pa: Descubra más.

source: ATI Officer
es_pa: Oficial de información

source: We don’t have the ATI Officer details for this authority yet.
es_pa: Todavía no tenemos los detalles acerca del oficial de información en esta institución pública.

source: Follow this authority
es_pa: Seguir a esta institución pública

source: {{count}} person is following this authority.
es_pa: {{count}} persona está siguiendo esta institución pública.

source: Unsubscribe
es_pa: Dejar de seguir

source: Track requests to this authority
es_pa: Seguir

source: RSS feed of updates
es_pa: Actualizaciones RSS

source: Home page of authority
es_pa: Página Web de la institución pública

source: Publication scheme
es_pa: Esquema de publicación

source: Disclosure log
es_pa: Registro de divulgación

source: Charity registration
es_pa: Registro de caridad

source: View FOI email address
es_pa: Ver las direcciones de correo electrónico de acceso a la información

source: Ask us to update FOI email
es_pa: Solicite actualizar la dirección de correo electrónico para acceso a la información

source: Environmental Information Regulations requests made using this site
es_pa: Solicitudes de información de Regulaciones Ambientales realizadas usando este sitio

source: Freedom of Information requests made using this site
es_pa: Solicitudes de acceso a la información realizadas a través de este sitio

source: Nobody has made any Freedom of Information requests to {{public_body_name}} using this site yet.
es_pa: {{public_body_name}} no ha recibido solicitudes de acceso a la información a través de este sitio.

source: There were no requests matching your query.
es_pa: No hubo solicitudes que coincidan con su consulta.

source: Only requests made using {{site_name}} are shown.
es_pa: Solo se muestran las solicitudes realizadas mediante {{site_name}}.

source: Environmental Information Regulations requests made
es_pa: Solicitudes de información de Regulaciones Ambientales realizadas

source: Freedom of Information requests made
es_pa: Solicitudes de acceso a la información realizadas

source: The search index is currently offline, so we can't show the Freedom of Information requests that have been made to this authority.
es_pa: El índice de búsqueda se encuentra actualmente fuera de servicio, por tal razón no se pueden mostrar las solicitudes de información que se han hecho a esta institución pública.

source: Make an {{law_used_short}} request
es_pa: Realice una solicitud de {{law_used_short}}

source: Make an {{law_used_short}} request to '{{public_body_name}}'
es_pa: Realice una solicitud de {{law_used_short}} a '{{public_body_name}}'

source: 2. Ask for Information
es_pa: 2. Solicite información

source: {{existing_request_user}} already\n created the same request on {{date}}. You can either view the <a href="{{existing_request}}">existing request</a>,\n or edit the details below to make a new but similar request.
es_pa: {{existing_request_user}} realizó\n la misma solicitud el día {{date}}. Usted puede ver la solicitud de <a href="{{existing_request}}">existente</a>,\n o editar los detalles descritos a continuación, para hacer una nueva solicitud, pero similar.

source: You already created the same batch of requests on {{date}}. You can either view the <a href="{{existing_batch}}">existing batch</a>, or edit the details below to make a new but similar batch of requests.
es_pa: Usted ya creó el mismo lote de solicitudes el día {{date}}. Puede ver el <a href="{{existing_batch}}">lote ya existente</a>, o editar los detalles descritos a continuación, para hacer un nuevo per similar lote de solicitudes.

source: To:
es_pa: Para:

source: Your selected authorities
es_pa: Sus instituciones públicas seleccionadas

source: (hide)
es_pa: (ocultar)

source: (show)
es_pa: (mostrar)

source: Did you know?
es_pa: ¿Sabías que?

source: Authorities in Panama are required to publish <a href="{{help_url}}">detailed transparency information</a> online. Make the most of it! Make sure the information you require isn’t already available on <a href="{{trans_url}}">{{name}}’s transparency page</a>".
es_pa: Las instituciones públicas en Panamá están obligadas a publicar <a href="{{help_url}}">información detallada de transparencia</a> en sus sitios Web. ¡Ahorre tiempo! Verifique si la información que usted requiere se encuentra disponible en <a href="{{trans_url}}">{{name}} sección de Transparencia</a>".

source: Authorities in Panama are required to publish <a href="{{help_url}}">detailed transparency information</a> online. {{name}} has not. But you <em>can</em> <a href="{{auth_url}}">browse previous requests</a> they have answered.
es_pa: Las instituciones públicas en Panamá están obligadas a publicar <a href="{{help_url}}">información detallada de transparencia</a> en sus páginas Web. {{name}} no tiene la información disponible. Usted <em>puede</em> <a href="{{auth_url}}">consultar solicitudes</a> que han contestado anteriormente.

source: Before you start:
es_pa: Antes de iniciar:

source: Everything that you enter on this page, including <strong>your name</strong>,\n will be <strong>displayed publicly</strong> on\n this website forever (<a href="{{url}}">why?</a>).
es_pa: Todo lo que escriba en esta página, incluyendo <strong>su nombre</strong>,\n será <strong>mostrado públicamente</strong> en\n este sitio Web (<a href="{{url}}">¿por qué?</a>).

source: If you are thinking of using a pseudonym,\n please <a href="{{url}}">read this first</a>.
es_pa: Si está pensando utilizar un seudónimo,\n por favor<a href="{{url}}"> lea esto primero</a>.

source: Everything that you enter on this page\n will be <strong>displayed publicly</strong> on\n this website forever (<a href="{{url}}">why?</a>).
es_pa: Todo lo que escriba en esta página\n será <strong>mostrado públicamente</strong> en\n este sitio Web (<a href="{{url}}">¿por qué?</a>).

source: You can’t use this form to request information about yourself (<a href="{{url}}">why?</a>).
es_pa: No puede utilizar este formulario para solicitar información sobre usted (<a href="{{url}}"> ¿por qué?</a>).

source: Tips for successful requests:
es_pa: Consejos para realizar una solicitud exitosa:

source: Browse <a href='{{url}}'>other requests to {{public_body_name}}</a> for examples of how to word your request.
es_pa: Ver <a href='{{url}}'>otras solicitudes dirigidas a {{public_body_name}} </a>, para ver ejemplos de como debe redactar su solicitud.

source: Browse <a href='{{url}}'>other requests</a> for examples of how to word your request.
es_pa: Vea <a href='{{url}}'>otras solicitudes</a> para ver ejemplos de como redactar su solicitud.

source: Write your request in <strong>simple, precise language</strong>.
es_pa: Escriba su solicitud en <strong>lenguaje simple y preciso </strong>.

source: Ask for <strong>specific</strong> documents or information, this site is not suitable for general enquiries.
es_pa: Solicite <strong>específicamente</strong> documentos o información pública, este sitio web no es el adecuado para consultas generales.

source: Keep it <strong>focused</strong>, you'll be more likely to get what you want (<a href="{{url}}">why?</a>).
es_pa: Sea <strong>específico</strong>, será más fácil conseguir la información que desea (<a href="{{url}}">¿por qué?</a>).

source: Summary:
es_pa: Asunto:

source: a one line summary of the information you are requesting, \n e.g.
es_pa: Resuma en una línea la información que desea solicitar, \n⇥⇥⇥ejemplo:

source: Your request:
es_pa: Su solicitud:

source: Preview your public request
es_pa: Vista previa de su solicitud

source: Tags (separated by a space):
es_pa: Etiquetas (separadas por un espacio):

source: You haven't responded to a {{law_used_short}} request yet.
es_pa: Usted todavía no ha respondido a una solicitud de {{law_used_short}}.

source: You have not yet replied to a {{law_used_short}} request - {{title}}. Note that it is required by law that you respond promptly.
es_pa: Usted todavía no ha respondido a la solicitud de {{law_used_short}} - {{title}}. Tenga en cuenta que la Ley 6 de Transparencia requiere que responda con prontitud.

source: This message is to remind you to reply. You can do so by replying directly to the original request email, or by sending a new email to {{response_email}}.
es_pa: Este mensaje es para recordarle que debe responder a esta solicitud de acceso a la información. Puede hacerlo respondiendo directamente a través del correo electrónico original, o mediante el envío de un nuevo correo electrónico a {{response_email}}.

source: the {{site_name}} team
es_pa: el equipo de {{site_name}}

source: Your response to a {{law_used_short}} request is overdue.
es_pa: Su respuesta a la solicitud de {{law_used_short}} ha vencido.

source: You have not yet replied to a {{law_used_short}} request - {{title}}. Note that it is required by law that you respond promptly and your response is now overdue.
es_pa: Usted todavía no ha respondido a una solicitud de {{law_used_short}} - {{title}}. Tenga en cuenta que la Ley 6 de Transparencia requiere que responda en un término de 30 días calendario, el cual ya ha vencido.

source: edit text about you
es_pa: Editar texto acerca de usted

source: Contact Phone Number
es_pa: Número de teléfono

source: National ID Number
es_pa: Número de cédula o identificación personal

source: Address
es_pa: Dirección

source: Company Name
es_pa: Nombre de la empresa

source: Company Number
es_pa: Número de teléfono de la empresa

source: Incorporation Date
es_pa: Fecha de constitución

source: Change profile photo
es_pa: Cambiar foto de perfil

source: Change your password
es_pa: Cambie su contraseña

source: Change your email
es_pa: Cambie su dirección de correo electrónico

source: Change your contact number
es_pa: Cambie su número de teléfono

source: Change your national ID number
es_pa: Cambie su número de cédula o identificación personal

source: Change your address
es_pa: Cambie su dirección

source: Change your company name
es_pa: Cambie el nombre de su empresa

source: Change your company number
es_pa: Cambie el número de teléfono de su empresa

source: Change your incorporation date
es_pa: Cambie la fecha de constitución

source: Your e-mail:
es_pa: Dirección de correo electrónico:

source: We will not reveal your email address to anybody unless you or\n the law tell us to (<a href="{{url}}">details</a>).
es_pa: No revelaremos su dirección de correo electrónico a nadie, a menos que usted o\n la ley nos lo indique (<a href="{{url}}">lea más</a>).

source: Your <strong>name will appear publicly</strong>\n (<a href="{{why_url}}">why?</a>)\n on this website and in search engines. If you\n are thinking of using a pseudonym, please\n <a href="{{help_url}}">read this first</a>.
es_pa: Su <strong>nombre se mostrará públicamente en esta plataforma y en otros motores de búsqueda </strong>\n (<a href="{{why_url}}">¿por qué?</a>)\n. Si usted\n está pensando en utilizar un seudónimo, por favor\n <a href="{{help_url}}">lea esto primero</a>.

source: Contact phone number:
es_pa: Numero de teléfono:

source: We will not reveal your phone number to anybody unless you or\n the law tell us to (<a href="{{url}}">details</a>).
es_pa: No revelaremos su número de teléfono a nadie, a menos que usted o\n la ley nos lo indique (<a href="{{url}}">Lea más</a>).

source: I am a…
es_pa: Tipo de solicitante:

source: Individual
es_pa: Persona natural

source: Legal person
es_pa: Persona jurídica

source: As a private citizen, you need you to tell us your national ID number and address as this information is required to make a valid ATI request under Panamanian law. This information will only be shared with the authority you are requesting information from.
es_pa: Como persona natural usted debe indicarnos su número de cédula o identificación personal y su dirección, ya que se requiere esta información para realizar una solicitud de acceso a la información de acuerdo a la Ley 6 de Transparencia. Esta información sólo será compartida con la institución pública a la cual usted le hace la petición.

source: Read more about making a request.
es_pa: Lea más acerca de como realizar una solicitud.

source: Your address:
es_pa: Dirección:

source: National ID Number:
es_pa: Número de cédula o identificación personal:
