Repository: mysociety/panama-theme
Catalog: locale-theme/*/app.po
Languages: es_pa

source: To request information on behalf of a company, you need you to tell us your company name, number and incorporation date as this information is required to make a valid ATI request under Panamanian law.
es_pa: Para solicitar información en representación de una empresa, es necesario que nos diga el nombre de la misma, número de teléfono, dirección y fecha de constitución, ya que esta información es necesaria para realizar una solicitud de acceso a la información válida bajo la Ley 6 de Transparencia.

source: Company Name:
es_pa: Nombre de la empresa:

source: Company number:
es_pa: Numero de teléfono de la empresa:

source: Incorporation Date:
es_pa: Fecha de constitución:

source: Choose a password:
es_pa: Elija una contraseña:

source: Confirm password:
es_pa: Confirmar contraseña:

source: Sign up
es_pa: Registrarse

source: Sign in
es_pa: Iniciar sesión

source: Please sign in as
es_pa: Por favor inicie sesión como

source: please sign in as
es_pa: por favor inicie sesión como

source: Don't have a superuser account yet?
es_pa: ¿Todavía no tiene una cuenta de superusuario?

source: Sign in as the emergency user
es_pa: Inicie sesión como un usuario de emergencia

source: Sign in or make a new account
es_pa: Iniciar sesión o crear una cuenta nueva

source: Please sign in or create an account.
es_pa: Favor iniciar sesión o crear una cuenta

source: 4. Send your request
es_pa: 4. Envíe su solicitud

source: Almost there! {{reason}}, please create an account or sign in with your existing details.
es_pa: ¡Ya casi termina! {{reason}}, por favor crear una cuenta o iniciar sesión con sus datos existentes.

source: {{reason}}, please create an account or sign in with your existing details.
es_pa: {{reason}}, por favor crear una cuenta o iniciar sesión con sus datos existentes.

source: Create an account
es_pa: Crear una cuenta

source: internal error
es_pa: error interno

source: New address:
es_pa: Nueva dirección:

source: Change address on {{site_name}}
es_pa: Cambie la dirección en {{site_name}}

source: New company incorporation date:
es_pa: Nueva fecha de constitución de la empresa:

source: Change company incorporation date on {{site_name}}
es_pa: Cambie la fecha de constitución de la empresa en: {{site_name}}

source: New company name:
es_pa: Nuevo nombre de empresa:

source: Change company name on {{site_name}}
es_pa: Cambie el nombre de la empresa en {{site_name}}

source: New company number:
es_pa: Nuevo número de teléfono de la empresa:

source: Change company number on {{site_name}}
es_pa: Cambie el número de teléfono su empresa en {{site_name}}

source: New national ID number:
es_pa: Nuevo número de cédula o identificación personal:

source: Change national ID number on {{site_name}}
es_pa: Cambie su número de cédula o identificación personal en {{site_name}}

source: New contact phone number:
es_pa: Nuevo número de teléfono:

source: Change contact phone number on {{site_name}}
es_pa: Cambie su número de teléfono en {{site_name}}
